{
  "CorporateContent": {
    "AboutUs": {
      "Title": "Kurtoğlu Çelik Kapı | Hakkımızda",
      "Description": "1995 yılından bu yana çelik kapı sektöründe öncü bir marka olarak, güvenliği estetikle buluşturuyoruz. Kurtoğlu Çelik Kapı olarak, 7.000 m² kapalı alana sahip modern üretim tesisimizde, deneyimli mühendis kadromuz ve kalifiye çalışanlarımızla yıllık 20.000 adet üretim kapasitesine sahibiz. Her projede müşterilerimizin özel ihtiyaçlarını göz önünde bulundurarak, kişiye özel tasarımlar sunuyoruz. \n\nÜretim sürecimizde kullandığımız yüksek teknoloji makine parkurumuz ve titiz kalite kontrol sistemimiz sayesinde, TSE ve ISO 9001 kalite standartlarında üretim yapıyoruz. Çelik kapılarımızda kullandığımız hammaddeler, özenle seçilmiş tedarikçilerimizden temin edilmekte ve her aşamada sıkı kalite kontrollerinden geçmektedir. \n\nTürkiye'nin 81 ilinde 200'den fazla bayimizle hizmet verirken, aynı zamanda Azerbaycan, Irak, Libya ve Balkan ülkeleri başta olmak üzere 15'ten fazla ülkeye ihracat gerçekleştiriyoruz. Sektördeki 28 yıllık deneyimimiz, güçlü Ar-Ge çalışmalarımız ve müşteri memnuniyetine verdiğimiz önem ile sadece bir çelik kapı üreticisi değil, aynı zamanda güvenlik ve konfor çözümleri sunan bir yaşam markası olma yolunda ilerliyoruz. \n\nKurtoğlu Çelik Kapı ailesi olarak, her gün binlerce eve ve işyerine güven ve estetik katmaktan gurur duyuyor, Türkiye'nin modern yapılaşmasına katkı sağlamaya devam ediyoruz.",
      "Vision": "Türkiye'nin lider çelik kapı üreticisi olarak, uluslararası standartlarda üretim yapan, yenilikçi tasarımlarıyla sektöre yön veren, müşteri memnuniyetini her şeyin üzerinde tutan ve global pazarda söz sahibi bir marka olmak.",
      "Mission": "En yüksek kalite standartlarında çelik kapı üretimi yaparak, müşterilerimizin güvenlik ve estetik beklentilerini tam olarak karşılamak. Sürekli Ar-Ge çalışmalarıyla ürün yelpazemizi geliştirmek, çevreye duyarlı üretim süreçleri benimsemek ve sektörümüzde istihdam oluşturarak ülke ekonomisine katkı sağlamak."
    },
    "Contact": {
      "SocialMedia": {
        "Facebook": "https://www.facebook.com/kurtoglucelikkapicom",
        "Twitter": "https://x.com/kurtoglu_kapi",
        "Instagram": "https://www.instagram.com/kurtoglucelikkapi/",
        "LinkedIn": "https://www.linkedin.com/company/kurto%C4%9Flu-end%C3%BCstriyel-%C3%BCr%C3%BCnler/mycompany/?viewAsMember=true",
        "YouTube": "https://www.youtube.com/channel/UC032f9oM-3qchUbiXFfDm4A/videos"
      },
      "MapUrl": "https://goo.gl/maps/...",
      "EmailAddresses": [
        "info@sirket.com",
        "satis@sirket.com",
        "destek@sirket.com"
      ],
      "PhoneNumbers": [
        "+90 212 XXX XX XX",
        "+90 850 XXX XX XX"
      ],
      "WhatsappNumber": "+90 5XX XXX XX XX"

    }
  },
  "TokenOptions": {
    "Audience": "IOProject.com",
    "Issuer": "IOProject.com",
    "AccessTokenExpiration": 10,
    "SecurityKey": "mysupersecretkeymysupersecretkeymysupersecretkeymysupersecretkey"
  },
  "Logging": {
    "LogLevel": {
      "Default": "Information",
      "Microsoft.AspNetCore": "Warning"
    }
  },
  "AllowedHosts": "*"
}
